export const UK = {
  'Welcome to India Cafe': 'Ласкаво просимо до India Cafe',
  HOME: 'ГОЛОВНА',
  MENU: 'МЕНЮ',
  DELIVERY: 'ДОСТАВКА',
  header_button: 'РЕЗЕРВАЦІЯ',
  title_welcome: 'Відкрийте нові кулінарні',
  title_welcome2: 'смаки Індії',
  button_welcome: 'ПЕРЕГЛЯНУТИ МЕНЮ',
  title_about: 'ПРО НАС',
  india_about:
    'Наш індійський ресторан народився з пристрасті до індійської культури та бажання поділитися багатством її кулінарних традицій.',
  india_about2:
    'Все почалося з подорожі до Індії, де засновників зачарувала дивовижна гармонія смаків, ароматів та сердечна гостинність, яка стала невід’ємною частиною їхнього досвіду.',
  india_about3:
    'Кожна страва, яку ми готуємо сьогодні, є результатом відданих пошуків ідеального балансу між традиціями та сучасним смаком. Ми співпрацюємо з найкращими постачальниками спецій та інгредієнтів, щоб зберегти автентичність кожного рецепта, будь то легендарний Chicken Tikka Masala, ароматний Dal Makhani або свіжоспечений Naan прямо з тандиру.',
  visit_title: 'Чому варто нас відвідати?',
  visit_Traditional: 'Традиційні рецепти',
  visit_Traditional_text:
    'Ми з гордістю пропонуємо перевірені часом традиційні індійські рецепти. Кожен інгредієнт у нашій кухні ретельно відбирається, щоб зберегти автентичний смак Індії. Ми працюємо з найкращими постачальниками, щоб забезпечити найвищу якість спецій, таких як кардамон, куркума, коріандр та гарам масала.',
  visit_Warm: 'Тепла гостинність',
  visit_WarmText:
    'Наш дружній та уважний персонал забезпечить, щоб ви почувалися бажаним гостем із першої хвилини.',
  visit_Something: 'Щось для кожного',
  visit_SomethingText:
    'Від насичених карі та ароматних бір’яні до різноманітних вегетаріанських та веганських страв — ми задовольняємо всі смаки.',
  visit_Comnuity: 'Улюблений серед спільноти',
  visit_CommunityText:
    'Люблений як місцевими, так і гостями, наші постійна якість і смаки роблять нас обов’язковим місцем для відвідування.',
  popular_Button: 'ЗАМОВИТИ',
  popular_Menu: 'ПОПУЛЯРНЕ МЕНЮ',
  popular_Chicken:
    'соковите куряче філе в насиченому томатно-вершковому соусі.',
  popular_Biryani: 'ароматний рис зі спеціями та ніжним м’ясом або овочами.',
  popular_Dosa: 'тонкий хрусткий млинець із солоними начинками.',
  popular_Mango: 'освіжаючий напій на основі йогурту та стиглого манго.',
  gallery_Title: 'ГАЛЕРЕЯ',
  contact_Title: 'Контактні дані',
  contact_Text: 'Контакти',
  contact_LinkPhone: 'Телефон',
  contact_LinkMail: 'Електронна пошта',
  contact_Open: 'Години роботи',
  open_MonThu: 'Понеділок - Четвер',
  open_Friday: 'П’ятниця',
  open_Saturday: 'Субота',
  open_Sunday: 'Неділя',
  footer_text: 'Зв’яжіться з нами через соціальні мережі.',
  footer_text2: 'India Cafe всі права захищені'
};
